export const heading = 'Старинное гадание госпожи ленорман';

export const intro =
    'Карты девушки Ленорман  - известной французской предсказательницы, которая в свое время предвидела смерть Наполеону, - не так популярны, как Таро. Они периодически появляются в специализированных магазинах, все чаще и чаще, но до сих пор остаются неизвестными в большинстве регионов. А жаль! Это очень интересные карты, они могут многое сказать наблюдательному человеку. Вы только посмотрите на картинки! Мы выбрали авторскую колоду в стиле Lavanda. Ее изображения были выполнены художником в акварели. Глядя на них сразу хочется задать вопрос о любви. Но они далеко не только об этом.';
