export const heading = 'Экспресс-карта от Lavanda<sup>Kim</sup>';

export const intro =
    '<p>Проверим, умеет ли Лаванда удивлять?<p><p/>Выберите карту и посмотрите, какое послание ждёт именно вас. Это займёт меньше минуты, однако часто одна случайная встреча с образом оказывается удивительно своевременной. <p><p/> Этот раздел доступен всем и всегда, с него удобно начать знакомство с Lavanda Kim и нашей авторской колодой. <p><p/> Никаких сложных раскладов. Просто одна карта. Один символ. И, возможно, одна важная мысль. <p><p/> Ну что, попробуем?<p/>';
