export const items = [
    {
        id: crypto.randomUUID(),
        title: 'Это не «онлайн-гадание», а пространство поддержки.',
        description:
            'Lavanda помогает в сложных состояниях — когда нужно принять решение, разобраться в чувствах, справиться с тревогой или просто остановиться и услышать себя.',
    },
    {
        id: crypto.randomUUID(),
        title: 'Каждый инструмент выбран и проработан вручную.',
        description:
            'Мы не копировали шаблоны из открытых источников. Каждая система, символ и метод были отобраны и адаптированы командой Lavanda',
    },
    {
        id: crypto.randomUUID(),
        title: 'Никакой рекламы и отвлекающего контента.',
        description:
            'На сайте нет баннеров и коммерческих рекомендаций — только то, что действительно помогает и проверено на себе',
    },
    {
        id: crypto.randomUUID(),
        title: 'Настоящие инструменты и авторские материалы.',
        description:
            'Мы берём за основу реальные руны из аметиста, используем авторские колоды Таро и Ленорман, более 200 метафорических карт известных психологов. Интерпретации создаются при участии профессиональных специалистов — психотерапевта, гештальт-терапевта и практикующего психолога.',
    },
    {
        id: crypto.randomUUID(),
        title: 'Собственные алгоритмы.',
        description:
            'Мы разработали персонализированные алгоритмы выбора символов и карт. Они создают не просто случайность, а помогают подобрать подсказку именно для вашего вопроса в этот день и час.',
    },
    {
        id: crypto.randomUUID(),
        title: 'Качество вместо количества.',
        description:
            'На сайте нет сотни случайных гаданий. Мы оставили только те инструменты, которые действительно работают и проверены практикой.',
    },
    {
        id: crypto.randomUUID(),
        title: 'Авторские интерпретации.',
        description:
            'Большая часть трактований написаны экспертами специально для Lavandaᴷⁱᵐ',
    },
];
