export const heading = 'Спросить у карт';

export const intro =
    'Карты появились задолго до психологических тестов и книг по саморазвитию. С их помощью люди пытались разобраться в любви, выборе, страхах и будущем. Проходили столетия, менялись эпохи, но вопросы оставались теми же. Сегодня существуют десятки разных колод. Каждая говорит на своем языке и по-своему помогает взглянуть на происходящее. Почему люди продолжают обращаться к ним снова и снова? Может, потому что за символами люди часто замечают самих себя?';
