export const heading = 'Спросить у карт';

export const intro =
    'Что, если случайность — это лишь замаскированная подсказка? Колода карт — это сборник сюжетов, характеров и состояний души. Перемешивая их, мы позволяем Вселенной, алгоритмам (или нашему подсознанию?) расставить картинки в том порядке, который резонирует именно с нашей текущей историей. Здесь вас ждут путешествия по архетипам Таро, сюжетным переплетениям Ленорман и свободным метафорам ассоциативных карт. Пусть каждое выпавшее изображение станет ключом к новой мысли, а расклад — картой для вашего внутреннего навигатора.';
