export const heading = 'Игры разума';

export const intro =
    '<p>Этот простой, но невероятно действенный полезный инструмент в виде колоды МАК я получила от <a target="_blank" class="default-url" href="https://mak.arcanes.ru">Ирины Федоровой</a>. Ирина - психолог-консультант, парапсихолог, автор колод метафорических ассоциативных карт, член Профессиональной Гильдии психологов, действительный член Профессиональной психотерапевтической лиги.</p> <p> С разрешения автора эти карты используются и у нас. Колода может быть использована для поиска подсказки или совета на все случаи жизни. Ее можно купить в печатном виде и носить с собой, она специально сделана не тяжелой. На нашем сайте представлена цифровая колода.</p>';

export const narrativeHeading =
    'Описание и правила работы с МАК «Игры Разума»';

export const narrativeIntro =
    'Колода содержит черно-белые карты с различными фразами и советами на все случаи жизни. Вы можете <strong> выбрать среди них «вашу» фразу под текущий запрос, которую сразу же «поймает» взгляд </strong>. Можно искать «знаки свыше» повсюду, читать уличные вывески, названия кафе или принты на футболках встреченных вами людей, «зацепить взглядом» острую фразу газетного или журнального заголовка через плечо другого пассажира в автобусе или метро, услышать случайную реплику прохожего и трактовать ее в созвучном собственному состоянию ключе, а также многие другие «знаки», способные зачастую отвечать порой на самые животрепещущие вопросы. <strong>А можно взять эту колоду МАК, в которой собрана мудрость из самых разных источников, которую можно запомнить, перечитать и осмыслить еще разок при необходимости, она всегда в ближайшей зоне доступа и готова помочь советом.</strong>';
