export const heading = 'Метафорические карты';

export const intro =
    'Каждая карта — это образ или эмоция, которые могут вызвать неожиданные мысли и чувства. Они помогают вам взглянуть на свои вопросы с новой стороны и найти ответы внутри себя.<br><strong>Специально для нашего веб-ресурса все карты были индивидуально описаны профессиональным психологом</strong>, гештальт-терапевтом. Созданные вопросы помогут вам глубже понять каждый образ и раскрыть его значение в контексте вашего опыта. Этот уникальный подход призван сделать процесс исследования более осознанным и персонализированным, что способствует более глубокому самопознанию.';
