export const listItems = [
    'Это пространство, где можно снова стать собой, обрести гармонию и встать на твердую почву.',
    'Здесь вы всегда найдете поддержку и вдохновение, чтобы обрести свой путь и двигаться дальше.',
    '<span class="decorative-title">Lavanda<sup>Kim</sup></span> - это ресурс, где мудрость и многовековые традиции встречаются с современными подходами и технологиями чтобы стать удобнее и доступнее',
    'Никаких стандартных карт и шаблонных трактований - каждый инструмент выбран и проработан вручную.',
    'За основу взяты реальные руны из аметиста,  авторские колоды Таро и Ленорман, а так же более 200 метафорических карт известных психологов.',
    'Интерпретации создаются при участии профессиональных специалистов — психотерапевта, гештальт-терапевта и практикующего психолога.',
];
