import FgDkTiny from '@/assets/images/toolkit/hero-fg-dk-tiny.webp';
import FgDk from '@/assets/images/toolkit/hero-fg-dk.webp';
import FgMbTiny from '@/assets/images/toolkit/hero-fg-mb-tiny.webp';
import FgMb from '@/assets/images/toolkit/hero-fg-mb.webp';

export const foregroundImage = {
    dk: FgDk,
    dkTiny: FgDkTiny,
    tb: FgDk,
    tbTiny: FgDkTiny,
    mb: FgMb,
    mbTiny: FgMbTiny,
};

export const heroHeading = 'Полезные ресурсы';

export const heroDescription =
    'Иногда, чтобы почувствовать себя лучше, достаточно одного маленького шага — вдохнуть глубже, включить музыку, прочитать добрый текст.  В этом разделе собраны ссылки на ресурсы, которые помогут расслабиться, восстановить силы и немного замедлиться. Выбирайте то, что откликается именно вам — пусть это будет ваш личный уголок спокойствия в сети.';

export const introHeading =
    'Ресурсы из этого раздела помогут отпустить напряжение и мягко вернуть себе внимание и покой.';

export const introParts = [
    'Когда внутри накапливается усталость, кажется, что надо что-то срочно менять, решать, искать новые пути. Но иногда лучшее, что можно сделать, — просто позволить себе ничего не делать.',
    'Этот раздел — напоминание о том, что отдых не слабость, а часть заботы о себе. Здесь собраны ресурсы, которые помогут отпустить тревогу и напряжение, переключить внимание и почувствовать лёгкость. Музыка, звуки природы, дыхательные практики, короткие медитации, тексты и видео — всё, что помогает замедлиться и вернуть ощущение опоры.',
];
