export const heading = 'таблица гексаграмм';

export const intro =
    '<p>«И-Цзин» - один из наиболее известных и почитаемых трудов китайской философии. За почти три тысячи лет её существования множество философов и мудрецов занимались толкованием и анализом афоризмов Книги, формировали её. Но, не смотря на исчитанность вдоль и поперек, она для каждого нового читателя открывает новые свои грани. Потому что она содержит не знания, а ключ к получению информации.</p>';

export const gameIntro =
    '<p>Суть метода работы с “Книгой Перемен” получить гексаграмму (набор из 6 линий) и изучить ее интерпретацию, которая часто даже очень точна по срокам.</p> <p>На данный момент самый распространенный вид получения гексаграммы – с монетами. Три монеты подбрасываются 6 раз, формируя гексаграмму.</p> <p>В нашем случае специальные алгоритмы воспроизводят работу с монетами, формируя последовательно гексаграмму. Затем Вы получаете трактование сформированной гексаграммы. </p><p>Вы также можете самостоятельно оффлайн сформировать гексаграмму с помощью трех монет (можно древних или иногда советуют брать серебряные). А затем по полученной гексаграммы здесь, на нашем уютном Лавандовом Пространстве найти трактование.</p>';

export const binaryMaskFor = {
    1: 1,
    2: 2,
    3: 4,
    4: 8,
    5: 16,
    6: 32,
};
