export const heading = 'таблица гексаграмм';

export const intro =
    '<p>«Книга Перемен» сопровождает китайскую философию почти три тысячи лет. Её не читают как обычную книгу — с ней советуются. Каждая гексаграмма предлагает не готовый ответ, а другой взгляд на происходящее, позволяя увидеть ситуацию шире. <p></p>Бросай три древние монеты и расшифруй свою гексаграмму</p>';

export const gameIntro =
    '<p>Суть метода работы с “Книгой Перемен” получить гексаграмму (набор из 6 линий) и изучить ее интерпретацию, которая часто даже очень точна по срокам.</p> <p>На данный момент самый распространенный вид получения гексаграммы – с монетами. Три монеты подбрасываются 6 раз, формируя гексаграмму.</p> <p>В нашем случае специальные алгоритмы воспроизводят работу с монетами, формируя последовательно гексаграмму. Затем Вы получаете трактование сформированной гексаграммы. </p><p>Вы также можете самостоятельно оффлайн сформировать гексаграмму с помощью трех монет (можно древних или иногда советуют брать серебряные). А затем, по полученной гексаграмме, найти трактование на нашем уютном Лавандовом Пространстве.</p>';

export const binaryMaskFor: Record<number, number> = {
    1: 1,
    2: 2,
    3: 4,
    4: 8,
    5: 16,
    6: 32,
};
